[{"id":"1","frase":"A Ciência está sempre descobrindo velhos segmentos de sabedoria mágica e fazendo um tremendo barulho sobre a sua esperteza.","autor":"Aleister Crowley"}, {"id":"2","frase":"O deserto e o oceano são reinos de desolação na superfície. O deserto é um lugar de ossos, onde os interiores são expostos para se dessecarem em poeira. O oceano é um lugar de pele, ricas membranas internas escondendo interiores úmidos, cheios com a sopa do ser. Dentro e fora. Estes são os mundos de coisas que implodem ou explodem, e o único catalizador que determina a direção do movimento é o equilíbrio da água. Ambos os mundos são enganosos, perigosos. Ambos repletos de vida escondida. O único véu que fica entre você e a percepção do que está abaixo da superfície desolada é a sua coragem. Ouse romper a superfície e mergulhar.","autor":"Vera Nazarian"}, {"id":"3","frase":"É um erro considerar qualquer crença como mais liberal do que outra. É a possibilidade de mudança que é importante. Toda nova forma de liberação está destinada a eventualmente tornar-se outra forma de escravidão para os que a ela aderem.","autor":"Peter J. Carrol"}, {"id":"4","frase":"As religiões misteriosas foram instituídas para proteger as maravilhas do lugar-comum daqueles que iriam desvalorizá-las.","autor":"Peter Redgrove"}, {"id":"5","frase":"Eu pensei frequentemente que não existe nenhum \"Eu\" em absoluto; que nós somos simplesmente os meios de expressão de alguma outra coisa; que quando pensamos que somos nós mesmos, somos simplesmente as vítimas de uma ilusão.","autor":"Aleister Crowley"}, {"id":"6","frase":"Magia Negra é o processo de autotransformação através de uma estrutura iniciatória antonímica, Negra significando a sabedoria oculta, o poder da escuridão, sonhos e a realidade que você deseja e Magia significando o processo de ascender, tornar-se imortal em espírito.","autor":"Michael W. Ford"}, {"id":"7","frase":"Há dois Caminhos para o Interior: o Caminho do Místico, que é o caminho da devoção e da meditação, um caminho subjetivo e solitário; e o Caminho do Ocultista, que é o caminho do intelecto, da concentração e da vontade treinada; neste caminho a cooperação de companheiros trabalhadores é necessária, primeiramente pela troca de conhecimentos e em segundo lugar porque a magia ritual tem um papel importante neste trabalho e para isto a assistência de muitos é necessária na maioria das grandes operações.","autor":"Dion Fortune"}, {"id":"8","frase":"E chega o tempo, então, no qual você deve solicitar o auxílio de tais espíritos ajudadores. Mas terá você a força mental, a coragem para suportar a aproximação de Seres tão diferentes da espécie humana?","autor":"William Beckford"}, {"id":"9","frase":"O despertar de uma nova atitude básica em direção à existência não é a primeira coisa que devemos fazer, mas a primeira coisa que deve acontecer em nós... Somente quando esta transformação completamente irracional, supra-moral e supra-pessoal tiver acontecido dentro de nós é que todas as instruções aqui dadas ganharão sentido. Não há outra diretiva ou regra que possa substituir este único ato ou possa ser comparada com isto.","autor":"Ernst Schertel"}, {"id":"10","frase":"A menos que os homens trabalhem no Ocultismo como trabalham pelos prêmios de suas profissões, ele não terão sucesso.","autor":"Dion Fortune"}, {"id":"11","frase":"O Conhecimento é reservado de modo que a Humanidade possa ser protegida de seu abuso nas mãos dos inescrupulosos.","autor":"Dion Fortune"}, {"id":"12","frase":"Para confrontar um demônio real, você deve primeiro olhar para dentro e conquistar a sua própria escuridão.","autor":"Luis Marques"}, {"id":"13","frase":"Luz e Escuridão. Um não pode existir sem o outro. Não nenhum Mestre verdadeiro sem o poder do equilíbrio.","autor":"Luis Marques"}, {"id":"14","frase":"Não julgue outros sem primeiro julgar a si mesmo. Não há força sem autoconhecimento.","autor":"Luis Marques"}, {"id":"15","frase":"Abençoados aqueles que conhecem o caminho da carne, pois eles adquirirão intuição.","autor":"Michael Bassey Johnson"}, {"id":"16","frase":"O poder da fé pode ser forte, mas o poder do conhecimento é ainda mais forte.","autor":"Luis Marques"}, {"id":"17","frase":"A Verdade não é um direito a ser solicitado, mas um dote para aqueles que são hábeis para conquistá-la.","autor":"Luis Marques"}, {"id":"18","frase":"Conhecimento é uma gema sagrada que deve ser conquistada, guardada e fortalecida. Acessa tal gnose não é um direito, mas um privilégio dos evoluídos.","autor":"Luis Marques"}, {"id":"19","frase":"O que você está chamando de Mal é parte da natureza humana.","autor":"Nikolas Schreck"}, {"id":"20","frase":"Se você é conduzido ao Caminho da Mão Esquerda, usualmente é porque você teve algum tipo de experiência de vida que chocou você, despertou você.","autor":"Nikolas Schreck"}, {"id":"21","frase":"No Caminho da Mão Esquerda nós tomamos a rota direta, que é muito mais extenuante, muito mais perigosa e muito mais capaz de provocar a sua queda.","autor":"Zeena Schreck"}, {"id":"22","frase":"Crianças e bebês devem ser mantidos na mais sagrada consideração. Nós sentimos que eles são os mais naturais e verdadeiros magos.","autor":"Zeena Schreck"}, {"id":"23","frase":"Seres imortais tem sido comparados com estrelas, estas são existências que duram muito depois da morte da coisa em si mesma.","autor":"Zeena Schreck"}, {"id":"24","frase":"Como a maioria das pessoas, meus pontos de vista sobre fantasmas e lugares assombrados eram tradicionais enquanto eu crescia. Eu acreditava que fantasmas eram espíritos humanos. Não que eu falasse com muitas pessoas sobre esse assunto ou sobre minhas experiências. Eu acreditava que as pessoas pensariam que eu era estranha.","autor":"Kristine McGuire"}, {"id":"25","frase":"Qualquer pessoa que tema e deteste a bruxaria também não está feliz com a ciência e a tecnologia.","autor":"Michael Bassey Johnson"}, {"id":"26","frase":"Só a Espiritualidade não vai conduzir um homem muito longe nos Mistérios. É preciso ter poderes intelectuais também.","autor":"Dion Fortune"}, {"id":"27","frase":"A maior mentira pregada pelos sectários do pretenso \"pai da verdade\" é o dogma da “Salvação”. Esta mentira milenar (um grande absurdo), e um incentivo ao comodismo e a escravidão da vontade.\r\nA busca pela sabedoria, e riqueza através do trabalho, do esforço para\r\nconseguir a evolução mental e o progresso material, não são aceitos pelos seguidores deste dogma, que através dos milênios, lucraram e exerceram seu domínio com base na “graça”, e nos “favores”,\r\nde uma divindade onipotente.\r\n","autor":"Marcel Cout"}, {"id":"28","frase":"Magia é simplesmente uma maneira de explorar o mundo. Ela envolve seguir conceitos que certos indivíduos têm explorado desde o início da humanidade. Alguns deles eram charlatões, alguns eram maníacos iludidos ou gente atrás de atenção, mas alguns deles eram pilares onde nossa realidade inteira é baseada. Paracelso basicamente avançou os conceitos de Medicina moderna, assim como foi a primeira pessoa a explorar o conceito de inconsciente — séculos antes de Freud ou Jung. Ele também era um mago. Ele mesmo não teria usado esse termo. Ele provavelmente se via como um filósofo natural...Muitos dos pilares da nossa cultura têm raízes no oculto. Os primeiros escritores e artistas vieram da cultura xamânica, e a Ciência vem da alquimia.","autor":"Alan Moore"}, {"id":"29","frase":"A opinião pública é um tirano invisível, intangível, onipresente; uma hidra de mil cabeças; é a mais perigosa das bestas, pois é composta de mediocridades individuais","autor":"H. P. Blavatsky"}, {"id":"30","frase":"Projetistas fazem canais, arqueiros airam flechas, artífices modelam a madeira e o barro, o homem sábio modela-se a si mesmo. ","autor":"Buda Gautama Sakyamuni "}, {"id":"31","frase":"O Iniciado é aquele que possui a lâmpada de Trismegisto, o manto de Apolônio e o bastão dos patriarcas. A lâmpada de Trismegisto é a razão esclarecida pela inteligência; o manto de Apolônio é a posse plena e total de si mesmo, que isola o sábio das correntes instintivas; e o bastão dos patriarcas é o auxílio das forças ocultas e perpétuas da natureza. ","autor":"Eliphas Levi"}, {"id":"32","frase":"Os pensamentos que não se traduzem em palavras são pensamentos perdidos para a humanidade; as palavras que não são confirmadas por atos são palavras ociosas, e não há grande distância da palavra ociosa à mentira.","autor":"Eliphas Levi"}, {"id":"33","frase":"A maioria dos estudantes do Ocultismo só têm, na verdade, uma única meta: o manejo das forças invisíveis da natureza ou do homem. Eles aceitam o estudo das questões teóricas como um menino aceita a purga cuja ingestão será seguida por um bombom. Além disso, quer-se chegar rápido e sem perigo a esses famosos \"poderes\" que são, por assim dizer, o verdadeiro espelho mágico de todas as sociedades de Ocultismo. Uns querem 'sair no astral'; outros, mais moderados, limitam-se a 'impor sua vontade' de longe e sem controle; outros ainda gostariam apenas de 'curar com algumas palavras' cânceres inoperáveis, consertar magicamente fraturas ou apenas fazer ressuscitar os mortos.","autor":"Papus"}, {"id":"34","frase":"Magia não oferece um escape da realidade ordinária: ao contrário, oferece um confronto completo com ela, onde se pode facilmente perder.","autor":"Peter J. Carrol"}, {"id":"35","frase":"Tal como cada indivíduo guarda em si o poder de curar espontaneamente o seu corpo, nosso inconsciente coletivo tem o poder de revivificar conceitos como o de honra e cavalheirismo. O ponto de partida para essa nova era está no abandono das práticas vulgares e objetivos triviais. E na restauração do papel da magia como centro de nossas vidas.","autor":"Deepak Chopra "}, {"id":"36","frase":"O flagelo da ignorância inunda a Terra, corrompe a alma encerrada no corpo e a impede de atingir o ponto de iluminação.","autor":"Hermes Trismegistro"}, {"id":"37","frase":"Esteja alerta a cada segundo. Não permita que nada nem ninguém decida por você.","autor":"Carlos Castaneda"}, {"id":"38","frase":"A magia é um modo de se falar com o universo de um jeito que ele não poderá ignorar.","autor":"Neil Gaiman"}, {"id":"39","frase":"Se as portas da percepção fossem limpas, tudo apareceria ao homem como realmente é: infinito.","autor":"William Blake"}, {"id":"40","frase":"O Homem nada sabe, mas é chamado a tudo conhecer.","autor":"Hermes Trismegisto"}, {"id":"41","frase":"A luz é um fogo elétrico posto pela natureza ao serviço da vontade: ela alumia aos que sabem empregá-la e queima os que abusam. O império do mundo é o império da luz. ","autor":"Eliphas Levi"}, {"id":"42","frase":"Na ausência de força de vontade a mais completa coleção de virtudes e talentos é totalmente inútil.","autor":"Aleister Crowley"}, {"id":"43","frase":"Eu rompo com todas as convenções que não levam ao meu sucesso ou à minha felicidade.","autor":"Anton LaVey"}, {"id":"44","frase":"O processo de mergulhar no abismo negro é para mim a forma mais profunda de fascinação.","autor":"H. P. Lovecraft"}, {"id":"45","frase":"A Doutrina Secreta ensina o progressivo aperfeiçoamento de todas as coisas, tanto dos mundos como dos átomos. E este estupendo aperfeiçoamento não tem um começo concebível nem um fim imaginável. Nosso \"Universo\" é apenas um de um infinito número de Universos, todos eles \"Filhos da Necessidade\", porque na grande cadeia cósmica de Universos cada elo acha-se numa relação de efeito com referência ao antecessor, e de causa com referência ao sucessor.","autor":"H. P. Blavatsky"}, {"id":"46","frase":"A harmonia no mundo físico e matemático dos sentidos é justiça no mundo espiritual. A justiça produz harmonia e a injustiça discórdia; a discórdia, numa escala cósmica, significa caos - aniquilação.","autor":"H. P. Blavatsky"}, {"id":"47","frase":"Os maus pensamentos são menos prejudiciais do que os pensamentos utópicos e medíocres. Porque contra os maus pensamentos estais sempre alerta, e estando determinados a combatê-los e vencê-los, essa determinação vos auxilia a desenvolver a força de vontade. Os pensamentos medíocres, ao contrário, servem simplesmente para distrair a atenção e desperdiçar energias.","autor":"H. P. Blavatsky"}, {"id":"48","frase":"Um alto desenvolvimento das faculdades intelectuais não implica a verdadeira vida espiritual. A presença de uma alma intelectual humana, altamente desenvolvida numa pessoa... é perfeitamente compatível com a ausência de Buddhi, ou a alma espiritual. A não ser que o primeiro evolua ou se desenvolva dos ou sob os benéficos raios da última, ele permanecerá sempre e tão-somente uma progênie direta dos princípios terrestres, inferiores, estéreis quanto às percepções espirituais, sepulcro magnificente, luxurioso, cheio de ossos secos de matéria _ decomposta em seu interior.","autor":"H. P. Blavatsky"}, {"id":"49","frase":"A perfeição, para ser completa, deve nascer da imperfeição; o incorruptível deve brotar do corruptível, tendo a este por veículo, base e contraste.","autor":"H. P. Blavatsky"}, {"id":"50","frase":"O Homem, como Homem Arquetípico ou Adão, é feito para conter todo o Sistema Cabalístico. Ele é o grande símbolo e a sombra projetados pelo Cosmos manifestado, que em si é o reflexo do princípio impessoal e sempre incompreensível. Esta sombra supre com sua estrutura - o pessoal nascido do impessoal - uma espécie de símbolo objetivo e tangível de todas as coisas visíveis do Universo.","autor":"H. P. Blavatsky"}, {"id":"51","frase":"Os antigos... compreenderam o fato de que as relações recíprocas entre os corpos planetários são tão perfeitas quanto as que existem entre os corpúsculos sanguíneos que flutuam num fluido comum, e que cada um é afetado pelas influências combinadas dos restantes, uma vez que cada um por sua vez afeta todos os demais.","autor":"H. P. Blavatsky"}, {"id":"52","frase":"Os juramentos nunca impõem uma obrigação, até que cada homem compreenda plenamente: 1º) que a humanidade é a mais alta manifestação na Terra da Suprema Deidade Invisível; 2º) que cada homem é uma encarnação de seu Deus; 3°) quando o sentido de responsabilidade pessoal estiver tão desenvolvido nele que considere o perjúrio o maior insulto possível a si mesmo e à humanidade. Nenhum juramento impõe uma obrigação de fato, a não ser quando prestado por alguém que, sem qualquer juramento, guarde solenemente uma palavra de honra.","autor":"H. P. Blavatsky"}, {"id":"53","frase":"A pessoa dotada da faculdade de pensar nas coisas mais insignificantes do plano superior do pensamento, em virtude de tal dom tem, por assim dizer, um poder plástico de formação em sua imaginação real. Sobre o que quer que essa pessoa pense, seu pensamento será tão ou mais intenso que o pensamento de uma pessoa comum, que por esta mesma força obtém o poder de criação.","autor":"H. P. Blavatsky"}, {"id":"54","frase":"A humanidade - pelo menos em sua maioria - detesta refletir, mesmo em benefício próprio. Magoa-se, como se fora um insulto, ao mais humilde convite para sair por um momento das velhas e batidas veredas e, a seu critério, ingressar num novo caminho para seguir em alguma outra direção.","autor":"H. P. Blavatsky"}, {"id":"55","frase":"A mente recebe indeléveis impressões mesmo de conhecimentos ou pessoas casualmente encontradas apenas uma vez. Assim como alguns segundos de revelação da chapa fotográfica sensibilizada é tudo o que se necessita para preservar indefinidamente a imagem de um objeto, o mesmo acontece com a mente.","autor":"H. P. Blavatsky"}, {"id":"56","frase":"Vivemos numa atmosfera de escuridão e desespero... porque nossos olhos estão voltados e fitos na terra, repleta de manifestações físicas e grosseiramente materiais. Se, ao invés disso, o homem, prosseguindo na jornada de sua vida, olhasse não para o céu - o que é apenas uma figura de retórica - mas para dentro de si mesmo, e centralizasse seu ponto de observação no homem interior, muito logo escaparia dos rolos compressores da grande serpente da ilusão.","autor":"H. P. Blavatsky"}, {"id":"57","frase":"A magia, como ciência, é o conhecimento destes princípios e da maneira como a onisciência e onipotência do espírito e seu domínio sobre as forças da natureza podem ser adquiridas pelo indivíduo, mesmo estando ainda no corpo físico. Como arte, a magia é a aplicação deste conhecimento na prática.","autor":"H. P. Blavatsky"}, {"id":"58","frase":"A doutrina fundamental da filosofia esotérica não admite privilégios ou dons especiais no homem, salvo aqueles adquiridos por seu próprio Ego, através de esforços e méritos pessoais, durante toda uma longa série de metempsicoses e reencarnações.","autor":"H. P. Blavatsky"}, {"id":"59","frase":"Atinge-se a cultura espiritual pela concentração. Deve ser continuada diariamente e ser usada a todo o momento. A meditação foi definida como a 'cessação da atividade externa do pensamento'. Concentração é a total tendência da vida para um dado fim.","autor":"H. P. Blavatsky"}, {"id":"60","frase":"Não há nenhum Demônio, nenhum Mal fora do gênero humano para produzir um Demônio. O Mal é uma necessidade no Universo Manifestado, e um dos seus sustentáculos. É uma necessidade para o progresso e a evolução, tanto quanto a noite é necessária para a produção do dia, e a morte para a produção da vida, a fim de que o homem possa viver por todo o sempre.","autor":"H. P. Blavatsky"}, {"id":"61","frase":"Resumindo tudo em poucas palavras, MAGIA é SABEDORIA espiritual. A Natureza é a aliada, aluna e serva do mago. Um princípio comum, vital, penetra todas as coisas, e é controlável pela vontade do homem perfeito. O Adepto pode estimular os movimentos das forças naturais nas plantas e animais num grau sobrenatural. Tais fatos não são obstruções da Natureza, mas aceleramentos em que são dadas condições de ação vital mais intensa.","autor":"H. P. Blavatsky"}, {"id":"62","frase":"Uma completa familiaridade com as faculdades ocultas de tudo que existe na Natureza, tanto visível quanto invisível; suas mútuas relações, atrações e repulsões, bem como sua causa, investigada até o princípio espiritual que penetra e anima todas as coisas; a habilidade para prover as melhores condições para que tal princípio se manifeste - noutras palavras, um profundo e exaustivo conhecimento das leis naturais - essa era e é a base da Magia.","autor":"H. P. Blavatsky"}, {"id":"63","frase":"Agir e agir sabiamente no momento oportuno, esperar e esperar pacientemente quando é hora de repouso, põem o homem em sintonia com as marés cheias e baixas, de sorte que, com a natureza e a lei como apoio, e a verdade e a beneficência como farol, ele pode realizar maravilhas.","autor":"H. P. Blavatsky"}, {"id":"64","frase":"Quedamo-nos estupefatos diante do mistério que nós próprios fabricamos, e dos enigmas da vida que não queremos resolver, e depois acusamos a grande Esfinge de nos devorar. Mas, em verdade, não há um acidente em nossa vida, não há um dia mau ou uma desgraça cuja causa não possa ser encontrada em nossas próprias ações, nesta ou noutra existência. Se alguém infringe as leis da harmonia ou, conforme a expressão de um teósofo, as \"leis da vida\", deve estar preparado para cair no caos que ele mesmo produziu.","autor":"H. P. Blavatsky"}, {"id":"65","frase":"Os ensinos secretos referentes à evolução do Cosmos Universal não podem ser ministrados, já que não poderiam ser compreendidos pelas mais altas mentalidades desta época, e parece haver poucos Iniciados, mesmo entre os maiores, aos quais é permitido especular sobre este assunto... os Instrutores dizem claramente que nem mesmo os Dhyani-Chohans jamais penetraram nos mistérios que se acham além dos limites que separam do Sol Central os bilhões de sistemas solares. Portanto, os ensinos transmitidos se referem apenas ao nosso Cosmos visível, após uma Noite de Brahmâ.","autor":"H. P. Blavatsky"}, {"id":"66","frase":"Lúcifer - o Espírito da Iluminação Intelectual e Liberdade de Pensamento-é, metaforicamente, o farol orientador que ajuda o homem a encontrar o seu caminho por entre as rochas e bancos de areia da Vida. Pois Lúcifer, em seu aspecto mais elevado, é o Logos, e no mais baixo, o \"Adversário\" - ambos refletidos em nosso Ego.","autor":"H. P. Blavatsky"}, {"id":"67","frase":"Tudo é vida, e cada átomo, mesmo da poeira mineral, é uma VIDA, embora isso esteja além de nossa compreensão e percepção, porque está fora do âmbito das leis conhecidas por aqueles que rejeitam o Ocultismo.","autor":"H. P. Blavatsky"}, {"id":"68","frase":"Está bem, Ouvinte. Prepara-te, pois terás que viajar sozinho. O Instrutor pode apenas indicar o caminho. A Senda é uma para todos; os meios para chegar à meta variam com os peregrinos.","autor":"H. P. Blavatsky"}]